/* Localized versions of Info.plist keys */

CFBundleName = "CAT_PL_JP Imposition";
CFBundleShortVersionString = "CAT_PL_JP Imposition version 0.1";
CFBundleGetInfoString = "CAT_PL_JP Imposition version 0.1, Copyright 2004 by James Lake.";
NSHumanReadableCopyright = "Copyright 2004 by James Lake.";
